export const FEATURED_VIDEO = {
  url: 'https://youtu.be/Fh9NrCvMfz0',
  poster: '',
  title: 'תמונה אחת שווה אלף סימנים',
  storyBody: 'דודי ראה תיק בצבע ירוק עם פסים כסופים מושלך ברחוב, הוא הרים אותו וגילה בתוך התיק מצלמה יקרה עם עדשה מקצועית.דודי ראה תיק בצבע ירוק עם פסים כסופים מושלך ברחוב, הוא הרים אותו וגילה בתוך התיק מצלמה יקרה עם עדשה מקצועית.דודי ראה תיק בצבע ירוק עם פסים כסופים מושלך ברחוב, הוא הרים אותו וגילה בתוך התיק מצלמה יקרה עם עדשה מקצועית.',
  question: 'דודי מתלבט, מה מוטל עליו לעשות במציאה?',
  storyId: '5ad3a7d5-5911-4a38-b827-dbd3edcd9835',
};
